Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# push.room_cancelled
source: A room you were waiting for was cancelled
ar: أُلغيت غرفة كنت تنتظرها
bn: আপনি যে রুমের অপেক্ষায় ছিলেন তা বাতিল হয়েছে
ca: S'ha cancel·lat una sala que esperaves
cs: Místnost, na kterou jsi čekal, byla zrušena
da: Et rum, du ventede på, blev aflyst
de: Ein Raum, auf den du gewartet hast, wurde abgesagt
el: Μια αίθουσα που περίμενες ακυρώθηκε
es: Se canceló una sala que esperabas
fi: Huone, jota odotit, peruttiin
fr: Un salon que vous attendiez a été annulé
he: חדר שחיכית לו בוטל
hi: जिस रूम का आप इंतज़ार कर रहे थे वह रद्द हो गया
hr: Soba koju si čekao/la je otkazana
hu: Egy szoba, amelyre vártál, le lett mondva
id: Room yang kamu tunggu dibatalkan
it: Una stanza che aspettavi è stata annullata
ja: 開始を待っていたルームが中止されました
ko: 기다리던 룸이 취소되었어요
ml: നിങ്ങൾ കാത്തിരുന്ന ഒരു റൂം റദ്ദാക്കി
ms: Bilik yang anda tunggu telah dibatalkan
nb: Et rom du ventet på, ble avlyst
nl: Een room waarop je wachtte is geannuleerd
pl: Pokój, na który czekałeś, został anulowany
pt_br: Uma sala que você esperava foi cancelada
pt_pt: Uma sala que estava a aguardar foi cancelada
ro: O cameră pe care o așteptai a fost anulată
ru: Комната, которую вы ждали, отменена
sk: Miestnosť, na ktorú si čakal, bola zrušená
sv: Ett rum du väntade på ställdes in
ta: நீங்கள் காத்திருந்த அறை ரத்து செய்யப்பட்டது
te: మీరు ఎదురుచూస్తున్న రూమ్ రద్దయింది
th: ห้องที่คุณรออยู่ถูกยกเลิก
tr: Beklediğiniz bir oda iptal edildi
uk: Кімнату, на яку ви чекали, скасовано
ur: ایک روم جس کا آپ انتظار کر رہے تھے منسوخ ہو گیا
vi: Một phòng bạn đang chờ đã bị hủy
zh_hans: 你在等待的房间已取消
zh_hant: 你在等待的聊天室已取消

# push.room_invite
source: You're invited to a room
ar: أنت مدعو إلى غرفة
bn: আপনাকে একটি রুমে আমন্ত্রণ জানানো হয়েছে
ca: Has rebut una invitació a una sala
cs: Jsi pozván do místnosti
da: Du er inviteret til et rum
de: Du wurdest in einen Raum eingeladen
el: Έχεις πρόσκληση σε μια αίθουσα
es: Te invitaron a una sala
fi: Sinut on kutsuttu huoneeseen
fr: Vous êtes invité dans un salon
he: הוזמנת לחדר
hi: आपको एक रूम में आमंत्रित किया गया है
hr: Pozvan/a si u sobu
hu: Meghívtak egy szobába
id: Kamu diundang ke sebuah room
it: Sei invitato a una stanza
ja: ルームに招待されました
ko: 룸에 초대받았어요
ml: നിങ്ങളെ ഒരു റൂമിലേക്ക് ക്ഷണിച്ചു
ms: Anda dijemput ke sebuah bilik
nb: Du er invitert til et rom
nl: Je bent uitgenodigd voor een room
pl: Zaproszono Cię do pokoju
pt_br: Você foi convidado para uma sala
pt_pt: Foi convidado para uma sala
ro: Ești invitat într-o cameră
ru: Вас пригласили в комнату
sk: Máš pozvánku do miestnosti
sv: Du är inbjuden till ett rum
ta: ஓர் அறைக்கு உங்களுக்கு அழைப்பு
te: మీరు ఒక రూమ్‌కు ఆహ్వానించబడ్డారు
th: คุณได้รับเชิญเข้าห้อง
tr: Bir odaya davet edildiniz
uk: Вас запрошено до кімнати
ur: آپ کو ایک روم میں مدعو کیا گیا ہے
vi: Bạn được mời vào một phòng
zh_hans: 你受邀进入一个房间
zh_hant: 你受邀進入聊天室

# push.room_like
source: Someone liked your room
ar: أعجب أحد بغرفتك
bn: কেউ আপনার রুম লাইক করেছে
ca: Algú ha donat m'agrada a la teva sala
cs: Někdo ocenil tvou místnost
da: Nogen synes godt om dit rum
de: Jemandem gefällt dein Raum
el: Σε κάποιον άρεσε η αίθουσά σου
es: A alguien le gustó tu sala
fi: Joku tykkäsi huoneestasi
fr: Quelqu’un a aimé votre salon
he: מישהו אהב את החדר שלך
hi: किसी ने आपका रूम पसंद किया
hr: Netko je lajkao tvoju sobu
hu: Valaki kedvelte a szobádat
id: Seseorang menyukai room-mu
it: A qualcuno è piaciuta la tua stanza
ja: 誰かがあなたのルームにいいねしました
ko: 누군가 내 룸을 좋아해요
ml: ആരോ നിങ്ങളുടെ റൂം ലൈക്ക് ചെയ്തു
ms: Seseorang menyukai bilik anda
nb: Noen likte rommet ditt
nl: Iemand vindt je room leuk
pl: Ktoś polubił Twój pokój
pt_br: Alguém curtiu sua sala
pt_pt: Alguém gostou da sua sala
ro: Cineva ți-a apreciat camera
ru: Кто-то оценил вашу комнату
sk: Tvoja miestnosť sa niekomu páči
sv: Någon gillade ditt rum
ta: யாரோ உங்கள் அறையை விரும்பினார்
te: ఎవరో మీ రూమ్‌ను లైక్ చేశారు
th: มีคนถูกใจห้องของคุณ
tr: Biri odanızı beğendi
uk: Комусь сподобалася ваша кімната
ur: کسی نے آپ کا روم لائک کیا
vi: Ai đó đã thích phòng của bạn
zh_hans: 有人赞了你的房间
zh_hant: 有人對你的聊天室按讚

# push.room_live
source: A room you're waiting for is live now
ar: غرفة تنتظرها مباشرة الآن
bn: আপনি যে রুমের অপেক্ষায় আছেন তা এখন লাইভ
ca: Una sala que esperes és en directe ara
cs: Místnost, na kterou čekáš, je právě živě
da: Et rum, du venter på, er live nu
de: Ein Raum, auf den du wartest, ist jetzt live
el: Μια αίθουσα που περιμένεις είναι ζωντανή τώρα
es: Una sala que esperas está en directo
fi: Huone, jota odotat, on nyt livenä
fr: Un salon que vous attendez est en direct
he: חדר שאתה ממתין לו בשידור עכשיו
hi: जिस रूम का आप इंतज़ार कर रहे हैं वह अभी लाइव है
hr: Soba koju čekaš je sada uživo
hu: Egy szoba, amelyre vársz, most élő
id: Room yang kamu tunggu sedang langsung
it: Una stanza che aspetti è in diretta ora
ja: 開始を待っていたルームがライブ中です
ko: 기다리던 룸이 지금 라이브예요
ml: നിങ്ങൾ കാത്തിരിക്കുന്ന ഒരു റൂം ഇപ്പോൾ ലൈവ് ആണ്
ms: Bilik yang anda tunggu kini langsung
nb: Et rom du venter på, er live nå
nl: Een room waarop je wacht is nu live
pl: Pokój, na który czekasz, jest teraz na żywo
pt_br: Uma sala que você espera está ao vivo agora
pt_pt: Uma sala que está a aguardar está em direto
ro: O cameră pe care o aștepți este live acum
ru: Комната, которую вы ждёте, уже в эфире
sk: Miestnosť, na ktorú čakáš, je práve naživo
sv: Ett rum du väntar på är live nu
ta: நீங்கள் காத்திருக்கும் அறை இப்போது நேரலையில் உள்ளது
te: మీరు ఎదురుచూస్తున్న రూమ్ ఇప్పుడు లైవ్‌లో ఉంది
th: ห้องที่คุณรออยู่เริ่มแล้วตอนนี้
tr: Beklediğiniz bir oda şimdi canlı
uk: Кімната, на яку ви чекаєте, уже наживо
ur: ایک روم جس کا آپ انتظار کر رہے ہیں ابھی لائیو ہے
vi: Một phòng bạn đang chờ đang diễn ra
zh_hans: 你在等待的房间现已开始
zh_hant: 你在等待的聊天室現在開始直播

# push.room_shared
source: Someone shared your room
ar: شارك أحد غرفتك
bn: কেউ আপনার রুম শেয়ার করেছে
ca: Algú ha compartit la teva sala
cs: Někdo sdílel tvou místnost
da: Nogen delte dit rum
de: Jemand hat deinen Raum geteilt
el: Κάποιος κοινοποίησε την αίθουσά σου
es: Alguien compartió tu sala
fi: Joku jakoi huoneesi
fr: Quelqu’un a partagé votre salon
he: מישהו שיתף את החדר שלך
hi: किसी ने आपका रूम शेयर किया
hr: Netko je podijelio tvoju sobu
hu: Valaki megosztotta a szobádat
id: Seseorang membagikan room-mu
it: Qualcuno ha condiviso la tua stanza
ja: 誰かがあなたのルームを共有しました
ko: 누군가 내 룸을 공유했어요
ml: ആരോ നിങ്ങളുടെ റൂം പങ്കിട്ടു
ms: Seseorang berkongsi bilik anda
nb: Noen delte rommet ditt
nl: Iemand heeft je room gedeeld
pl: Ktoś udostępnił Twój pokój
pt_br: Alguém compartilhou sua sala
pt_pt: Alguém partilhou a sua sala
ro: Cineva ți-a distribuit camera
ru: Кто-то поделился вашей комнатой
sk: Niekto zdieľal tvoju miestnosť
sv: Någon delade ditt rum
ta: யாரோ உங்கள் அறையைப் பகிர்ந்தார்
te: ఎవరో మీ రూమ్‌ను షేర్ చేశారు
th: มีคนแชร์ห้องของคุณ
tr: Biri odanızı paylaştı
uk: Хтось поділився вашою кімнатою
ur: کسی نے آپ کا روم شیئر کیا
vi: Ai đó đã chia sẻ phòng của bạn
zh_hans: 有人分享了你的房间
zh_hant: 有人分享了你的聊天室

# push.room_soon
source: A room you're waiting for starts within the hour
ar: غرفة تنتظرها تبدأ خلال ساعة
bn: আপনি যে রুমের অপেক্ষায় আছেন তা এক ঘণ্টার মধ্যে শুরু হবে
ca: Una sala que esperes comença en menys d'una hora
cs: Místnost, na kterou čekáš, začíná do hodiny
da: Et rum, du venter på, starter inden for en time
de: Ein Raum, auf den du wartest, beginnt innerhalb einer Stunde
el: Μια αίθουσα που περιμένεις ξεκινά σε λιγότερο από μία ώρα
es: Una sala que esperas empieza en menos de una hora
fi: Huone, jota odotat, alkaa tunnin sisällä
fr: Un salon que vous attendez commence dans l’heure
he: חדר שאתה ממתין לו מתחיל בתוך שעה
hi: जिस रूम का आप इंतज़ार कर रहे हैं वह एक घंटे के भीतर शुरू होगा
hr: Soba koju čekaš počinje unutar sat vremena
hu: Egy szoba, amelyre vársz, egy órán belül kezdődik
id: Room yang kamu tunggu dimulai dalam satu jam
it: Una stanza che aspetti inizia entro un'ora
ja: 開始を待っているルームが1時間以内に始まります
ko: 기다리던 룸이 한 시간 이내에 시작해요
ml: നിങ്ങൾ കാത്തിരിക്കുന്ന ഒരു റൂം ഒരു മണിക്കൂറിനുള്ളിൽ തുടങ്ങും
ms: Bilik yang anda tunggu bermula dalam masa sejam
nb: Et rom du venter på, starter om under en time
nl: Een room waarop je wacht begint binnen een uur
pl: Pokój, na który czekasz, rozpocznie się w ciągu godziny
pt_br: Uma sala que você espera começa em menos de uma hora
pt_pt: Uma sala que está a aguardar começa dentro de uma hora
ro: O cameră pe care o aștepți începe în mai puțin de o oră
ru: Комната, которую вы ждёте, начнётся в течение часа
sk: Miestnosť, na ktorú čakáš, sa začne do hodiny
sv: Ett rum du väntar på börjar inom en timme
ta: நீங்கள் காத்திருக்கும் அறை ஒரு மணி நேரத்துக்குள் தொடங்கும்
te: మీరు ఎదురుచూస్తున్న రూమ్ గంటలోపు మొదలవుతుంది
th: ห้องที่คุณรออยู่จะเริ่มภายในหนึ่งชั่วโมง
tr: Beklediğiniz bir oda bir saat içinde başlıyor
uk: Кімната, на яку ви чекаєте, почнеться протягом години
ur: ایک روم جس کا آپ انتظار کر رہے ہیں ایک گھنٹے کے اندر شروع ہوتا ہے
vi: Một phòng bạn đang chờ bắt đầu trong vòng một giờ
zh_hans: 你在等待的房间将在一小时内开始
zh_hant: 你在等待的聊天室將在一小時內開始

# push.room_tomorrow
source: A room you're waiting for is tomorrow
ar: غرفة تنتظرها غدًا
bn: আপনি যে রুমের অপেক্ষায় আছেন তা আগামীকাল
ca: Una sala que esperes és demà
cs: Místnost, na kterou čekáš, je zítra
da: Et rum, du venter på, er i morgen
de: Ein Raum, auf den du wartest, ist morgen
el: Μια αίθουσα που περιμένεις είναι αύριο
es: Una sala que esperas es mañana
fi: Huone, jota odotat, on huomenna
fr: Un salon que vous attendez a lieu demain
he: חדר שאתה ממתין לו הוא מחר
hi: जिस रूम का आप इंतज़ार कर रहे हैं वह कल है
hr: Soba koju čekaš je sutra
hu: Egy szoba, amelyre vársz, holnap lesz
id: Room yang kamu tunggu besok
it: Una stanza che aspetti è domani
ja: 開始を待っているルームは明日です
ko: 기다리던 룸이 내일이에요
ml: നിങ്ങൾ കാത്തിരിക്കുന്ന ഒരു റൂം നാളെയാണ്
ms: Bilik yang anda tunggu esok
nb: Et rom du venter på, er i morgen
nl: Een room waarop je wacht is morgen
pl: Pokój, na który czekasz, jest jutro
pt_br: Uma sala que você espera é amanhã
pt_pt: Uma sala que está a aguardar é amanhã
ro: O cameră pe care o aștepți este mâine
ru: Комната, которую вы ждёте, — завтра
sk: Miestnosť, na ktorú čakáš, je zajtra
sv: Ett rum du väntar på är i morgon
ta: நீங்கள் காத்திருக்கும் அறை நாளை
te: మీరు ఎదురుచూస్తున్న రూమ్ రేపు
th: ห้องที่คุณรออยู่คือพรุ่งนี้
tr: Beklediğiniz bir oda yarın
uk: Кімната, на яку ви чекаєте, — завтра
ur: ایک روم جس کا آپ انتظار کر رہے ہیں کل ہے
vi: Một phòng bạn đang chờ diễn ra vào ngày mai
zh_hans: 你在等待的房间在明天
zh_hant: 你在等待的聊天室在明天

# push.thread_reply
source: New reply in your thread
ar: رد جديد في سلسلتك
bn: আপনার থ্রেডে নতুন উত্তর
ca: Resposta nova al teu fil
cs: Nová odpověď ve tvém vlákně
da: Nyt svar i din tråd
de: Neue Antwort in deinem Thread
el: Νέα απάντηση στο νήμα σου
es: Respuesta nueva en tu hilo
fi: Uusi vastaus ketjussasi
fr: Nouvelle réponse dans votre discussion
he: תגובה חדשה בשרשור שלך
hi: आपके थ्रेड में नया जवाब
hr: Novi odgovor u tvojoj niti
hu: Új válasz a szálodban
id: Balasan baru di utasmu
it: Nuova risposta nel tuo thread
ja: あなたのスレッドに新しい返信
ko: 내 스레드에 새 답글이 달렸어요
ml: നിങ്ങളുടെ ത്രെഡിൽ പുതിയ മറുപടി
ms: Balasan baharu dalam utas anda
nb: Nytt svar i tråden din
nl: Nieuwe reactie in je thread
pl: Nowa odpowiedź w Twoim wątku
pt_br: Nova resposta no seu fio
pt_pt: Nova resposta na sua conversa
ro: Răspuns nou în conversația ta
ru: Новый ответ в вашей ветке
sk: Nová odpoveď vo tvojom vlákne
sv: Nytt svar i din tråd
ta: உங்கள் உரையாடலில் புதிய பதில்
te: మీ థ్రెడ్‌లో కొత్త రిప్లై
th: คำตอบใหม่ในเธรดของคุณ
tr: Konuşmanızda yeni yanıt
uk: Нова відповідь у вашому обговоренні
ur: آپ کے تھریڈ میں نیا جواب
vi: Trả lời mới trong chuỗi của bạn
zh_hans: 你的对话串有新回复
zh_hant: 你的串文有新回覆

# push.vouch_claimed
source: Someone accepted your vouch — confirm it's them
ar: قبل أحدهم تزكيتك — أكّد أنه هو
bn: কেউ আপনার সুপারিশ গ্রহণ করেছে — নিশ্চিত করুন যে এটি সেই ব্যক্তিই
ca: Algú ha acceptat el teu aval: confirma que és ell
cs: Někdo přijal tvé ručení – potvrď, že je to ta osoba
da: Nogen accepterede din garanti – bekræft, at det er dem
de: Jemand hat deine Bürgschaft angenommen – bestätige, dass er oder sie es ist
el: Κάποιος αποδέχτηκε την εγγύησή σου — επιβεβαίωσε ότι είναι αυτός
es: Alguien aceptó tu aval: confirma que es esa persona
fi: Joku hyväksyi takuusi – vahvista, että se on hän
fr: Quelqu’un a accepté votre caution — confirmez que c’est bien lui
he: מישהו קיבל את הערבות שלך — אשר שזה הוא
hi: किसी ने आपका वाउच स्वीकार किया — पुष्टि करें कि वही हैं
hr: Netko je prihvatio tvoje jamstvo — potvrdi da je to ta osoba
hu: Valaki elfogadta a kezességedet – erősítsd meg, hogy ő az
id: Seseorang menerima jaminanmu — konfirmasi bahwa itu dia
it: Qualcuno ha accettato la tua garanzia: conferma che è proprio lui
ja: 誰かがあなたの保証を受け入れました。ご本人か確認してください
ko: 누군가 내 보증을 수락했어요. 본인이 맞는지 확인하세요
ml: ആരോ നിങ്ങളുടെ ഉറപ്പ് സ്വീകരിച്ചു — അത് അവർ തന്നെയാണെന്ന് സ്ഥിരീകരിക്കുക
ms: Seseorang menerima jaminan anda — sahkan itu mereka
nb: Noen godtok garantien din. Bekreft at det er vedkommende
nl: Iemand heeft je garantie geaccepteerd: bevestig dat hij of zij het is
pl: Ktoś przyjął Twoje poręczenie — potwierdź, że to ta osoba
pt_br: Alguém aceitou seu aval: confirme que é a pessoa certa
pt_pt: Alguém aceitou o seu aval — confirme que é essa pessoa
ro: Cineva ți-a acceptat garanția — confirmă că este persoana
ru: Кто-то принял ваше поручительство — подтвердите, что это он
sk: Niekto prijal tvoje ručenie — potvrď, že je to on
sv: Någon godtog ditt intygande – bekräfta att det är personen
ta: யாரோ உங்கள் உத்தரவாதத்தை ஏற்றார் — அவர்தான் என்பதை உறுதிசெய்யுங்கள்
te: ఎవరో మీ హామీని అంగీకరించారు — వారేనని నిర్ధారించండి
th: มีคนรับการยืนยันให้ของคุณ ยืนยันว่าเป็นคนนั้น
tr: Biri kefilliğinizi kabul etti; o olduğunu onaylayın
uk: Хтось прийняв ваше поручительство — підтвердьте, що це він/вона
ur: کسی نے آپ کی ضمانت قبول کر لی — تصدیق کریں کہ یہ وہی ہیں
vi: Ai đó đã chấp nhận lời bảo chứng của bạn — hãy xác nhận đó là họ
zh_hans: 有人接受了你的担保，请确认是本人
zh_hant: 有人接受了你的擔保，請確認是本人

# push.vouch_confirmed
source: Your vouch is confirmed — you can post now
ar: تأكّدت تزكيتك — يمكنك النشر الآن
bn: আপনার সুপারিশ নিশ্চিত হয়েছে — এখন আপনি পোস্ট করতে পারেন
ca: El teu aval està confirmat: ja pots publicar
cs: Tvé ručení je potvrzeno – teď můžeš psát
da: Din garanti er bekræftet – du kan slå op nu
de: Deine Bürgschaft ist bestätigt – du kannst jetzt posten
el: Η εγγύησή σου επιβεβαιώθηκε — μπορείς να δημοσιεύεις τώρα
es: Tu aval está confirmado: ya puedes publicar
fi: Takuusi on vahvistettu – voit nyt julkaista
fr: Votre caution est confirmée — vous pouvez publier maintenant
he: הערבות שלך אושרה — אפשר לפרסם עכשיו
hi: आपका वाउच कन्फ़र्म हो गया — अब आप पोस्ट कर सकते हैं
hr: Tvoje jamstvo je potvrđeno — sada možeš objavljivati
hu: A kezességedet megerősítették – most már írhatsz
id: Jaminanmu dikonfirmasi — kamu sekarang bisa memposting
it: La tua garanzia è confermata: ora puoi pubblicare
ja: 保証が確認されました。投稿できます
ko: 보증이 확인되었어요. 이제 게시할 수 있어요
ml: നിങ്ങളുടെ ഉറപ്പ് സ്ഥിരീകരിച്ചു — ഇനി നിങ്ങൾക്ക് പോസ്റ്റ് ചെയ്യാം
ms: Jaminan anda disahkan — anda boleh menyiar sekarang
nb: Garantien din er bekreftet. Nå kan du publisere
nl: Je garantie is bevestigd: je kunt nu posten
pl: Twoje poręczenie zostało potwierdzone — możesz już publikować
pt_br: Seu aval foi confirmado: agora você pode postar
pt_pt: O seu aval foi confirmado — já pode publicar
ro: Garanția ta este confirmată — acum poți posta
ru: Ваше поручительство подтверждено — теперь вы можете писать
sk: Tvoje ručenie je potvrdené — teraz môžeš písať
sv: Ditt intygande är bekräftat – nu kan du publicera
ta: உங்கள் உத்தரவாதம் உறுதிசெய்யப்பட்டது — இப்போது நீங்கள் இடலாம்
te: మీ హామీ నిర్ధారించబడింది — ఇప్పుడు మీరు పోస్ట్ చేయవచ్చు
th: การยืนยันให้ของคุณได้รับการยืนยันแล้ว ตอนนี้คุณโพสต์ได้
tr: Kefilliğiniz onaylandı; artık gönderi paylaşabilirsiniz
uk: Ваше поручительство підтверджено — тепер ви можете публікувати
ur: آپ کی ضمانت کی تصدیق ہو گئی — اب آپ پوسٹ کر سکتے ہیں
vi: Lời bảo chứng của bạn đã được xác nhận — giờ bạn có thể đăng bài
zh_hans: 你的担保已确认，你现在可以发帖了
zh_hant: 你的擔保已確認，你現在可以發文了

# push.vouch_declined
source: Your vouch wasn't confirmed
ar: لم تُؤكَّد تزكيتك
bn: আপনার সুপারিশ নিশ্চিত হয়নি
ca: El teu aval no s'ha confirmat
cs: Tvé ručení nebylo potvrzeno
da: Din garanti blev ikke bekræftet
de: Deine Bürgschaft wurde nicht bestätigt
el: Η εγγύησή σου δεν επιβεβαιώθηκε
es: Tu aval no fue confirmado
fi: Takuutasi ei vahvistettu
fr: Votre caution n’a pas été confirmée
he: הערבות שלך לא אושרה
hi: आपका वाउच कन्फ़र्म नहीं हुआ
hr: Tvoje jamstvo nije potvrđeno
hu: A kezességedet nem erősítették meg
id: Jaminanmu tidak dikonfirmasi
it: La tua garanzia non è stata confermata
ja: 保証は確認されませんでした
ko: 보증이 확인되지 않았어요
ml: നിങ്ങളുടെ ഉറപ്പ് സ്ഥിരീകരിച്ചില്ല
ms: Jaminan anda tidak disahkan
nb: Garantien din ble ikke bekreftet
nl: Je garantie is niet bevestigd
pl: Twoje poręczenie nie zostało potwierdzone
pt_br: Seu aval não foi confirmado
pt_pt: O seu aval não foi confirmado
ro: Garanția ta nu a fost confirmată
ru: Ваше поручительство не подтверждено
sk: Tvoje ručenie nebolo potvrdené
sv: Ditt intygande bekräftades inte
ta: உங்கள் உத்தரவாதம் உறுதிசெய்யப்படவில்லை
te: మీ హామీ నిర్ధారించబడలేదు
th: การยืนยันให้ของคุณไม่ได้รับการยืนยัน
tr: Kefilliğiniz onaylanmadı
uk: Ваше поручительство не підтверджено
ur: آپ کی ضمانت کی تصدیق نہیں ہوئی
vi: Lời bảo chứng của bạn chưa được xác nhận
zh_hans: 你的担保未被确认
zh_hant: 你的擔保未獲確認

# push.vouch_ended
source: A vouch has ended
ar: انتهت تزكية
bn: একটি সুপারিশ শেষ হয়েছে
ca: Ha acabat un aval
cs: Ručení skončilo
da: En garanti er ophørt
de: Eine Bürgschaft ist beendet
el: Μια εγγύηση έληξε
es: Un aval ha terminado
fi: Takuu on päättynyt
fr: Une caution a pris fin
he: ערבות הסתיימה
hi: एक वाउच खत्म हो गया है
hr: Jamstvo je završilo
hu: Egy kezesség véget ért
id: Sebuah jaminan telah berakhir
it: Una garanzia è terminata
ja: 保証が終了しました
ko: 보증이 종료되었어요
ml: ഒരു ഉറപ്പ് അവസാനിച്ചു
ms: Satu jaminan telah berakhir
nb: En garanti er avsluttet
nl: Een garantie is beëindigd
pl: Poręczenie się zakończyło
pt_br: Um aval terminou
pt_pt: Um aval terminou
ro: O garanție s-a încheiat
ru: Поручительство закончилось
sk: Ručenie sa skončilo
sv: Ett intygande har upphört
ta: ஓர் உத்தரவாதம் முடிந்தது
te: ఒక హామీ ముగిసింది
th: การยืนยันให้สิ้นสุดแล้ว
tr: Bir kefillik sona erdi
uk: Поручительство закінчилося
ur: ایک ضمانت ختم ہو گئی ہے
vi: Một lời bảo chứng đã kết thúc
zh_hans: 一个担保已结束
zh_hant: 一項擔保已結束

# push.vouch_expiring
source: Your vouch ends soon — verify your identity to keep posting
ar: تنتهي تزكيتك قريبًا — وثّق هويتك لتواصل النشر
bn: আপনার সুপারিশ শিগগিরই শেষ হবে — পোস্ট করা চালিয়ে যেতে পরিচয় যাচাই করুন
ca: El teu aval s'acaba aviat: verifica la teva identitat per continuar publicant
cs: Tvé ručení brzy skončí – ověř svou totožnost, abys mohl dál psát
da: Din garanti ophører snart – verificér din identitet for at kunne blive ved med at slå op
de: Deine Bürgschaft endet bald – verifiziere deine Identität, um weiter zu posten
el: Η εγγύησή σου λήγει σύντομα — επαλήθευσε την ταυτότητά σου για να συνεχίσεις να δημοσιεύεις
es: Tu aval termina pronto: verifica tu identidad para seguir publicando
fi: Takuusi päättyy pian – vahvista henkilöllisyytesi jatkaaksesi julkaisemista
fr: Votre caution se termine bientôt — vérifiez votre identité pour continuer à publier
he: הערבות שלך מסתיימת בקרוב — אמת את זהותך כדי להמשיך לפרסם
hi: आपका वाउच जल्द खत्म होगा — पोस्ट करते रहने के लिए अपनी पहचान सत्यापित करें
hr: Tvoje jamstvo uskoro završava — potvrdi svoj identitet da nastaviš objavljivati
hu: A kezességed hamarosan véget ér – hitelesítsd a személyazonosságodat, hogy továbbra is írhass
id: Jaminanmu segera berakhir — verifikasi identitasmu agar tetap bisa memposting
it: La tua garanzia termina presto: verifica la tua identità per continuare a pubblicare
ja: 保証がまもなく終了します。投稿を続けるには本人確認をしてください
ko: 보증이 곧 종료돼요. 계속 게시하려면 신원을 인증하세요
ml: നിങ്ങളുടെ ഉറപ്പ് ഉടൻ അവസാനിക്കും — പോസ്റ്റ് ചെയ്യുന്നത് തുടരാൻ ഐഡന്റിറ്റി പരിശോധിക്കുക
ms: Jaminan anda akan berakhir tidak lama lagi — sahkan identiti anda untuk terus menyiar
nb: Garantien din avsluttes snart. Verifiser identiteten din for å fortsette å publisere
nl: Je garantie loopt binnenkort af: verifieer je identiteit om te kunnen blijven posten
pl: Twoje poręczenie wkrótce się kończy — zweryfikuj tożsamość, aby dalej publikować
pt_br: Seu aval termina em breve: verifique sua identidade para continuar postando
pt_pt: O seu aval termina em breve — verifique a sua identidade para continuar a publicar
ro: Garanția ta se încheie curând — verifică-ți identitatea ca să poți posta în continuare
ru: Ваше поручительство скоро закончится — пройдите проверку личности, чтобы продолжать писать
sk: Tvoje ručenie sa čoskoro končí — over svoju identitu, aby si mohol ďalej písať
sv: Ditt intygande upphör snart – verifiera din identitet för att fortsätta publicera
ta: உங்கள் உத்தரவாதம் விரைவில் முடிகிறது — தொடர்ந்து இட உங்கள் அடையாளத்தைச் சரிபாருங்கள்
te: మీ హామీ త్వరలో ముగుస్తుంది — పోస్ట్ చేస్తూ ఉండటానికి మీ గుర్తింపును ధృవీకరించండి
th: การยืนยันให้ของคุณจะสิ้นสุดเร็วๆ นี้ ยืนยันตัวตนของคุณเพื่อโพสต์ต่อไป
tr: Kefilliğiniz yakında sona eriyor; gönderi paylaşmaya devam etmek için kimliğinizi doğrulayın
uk: Ваше поручительство скоро закінчиться — верифікуйте особу, щоб і далі публікувати
ur: آپ کی ضمانت جلد ختم ہو رہی ہے — پوسٹ کرتے رہنے کے لیے اپنی شناخت کی تصدیق کریں
vi: Lời bảo chứng của bạn sắp kết thúc — hãy xác minh danh tính để tiếp tục đăng bài
zh_hans: 你的担保即将结束，请验证身份以继续发帖
zh_hant: 你的擔保即將結束，請驗證身分以繼續發文
